test/src/test/testtool/WebServiceListenerSender/scenario01c/out.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/">
  <soapenv:Body>
	  <WebServiceListerSenderREQ xmlns="urn:ws"></WebServiceListerSenderREQ>
  </soapenv:Body>
</soapenv:Envelope>
